Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2015/7_samisk_i_den_norskekirke.pdf.tmx
Source language: nob
Languages: sme

source: Kapittelet har vist at Den norske kirke de siste årene har tatt selvstendige grep for å styrke egen språkpolitikk, og at utbredelsen av bruken av samisk i gudstjenestelivet har økt merkbart fra 2012 til 2014. I 2014 meldte 1/8 av menighetene i Nidaros, ¼ av menighetene i SørHålogaland og ½ av menighetene i Nord-Hålogaland at de hadde brukt noe samisk i gudstjenestelivet en eller annen gang i løpet av året.
sme: Kapihtal čájeha ahte Norgga girku lea maŋemus jagiid bargan iešheanalaččat nannet iežaset giellapolitihka, ja ahte mearri man ollu geavahit sámegiela ipmilbálvaluseallimis lea lassanan 2012 rájes 2014 rádjái. 2014 dieđihedje okta gávccádasoassi searvegottiin Nidarosas, okta njealjátoassi searvegottiin Lulli-Hålogalánddas ja bealli searvegottiin Davvi-Hålogalánddas ahte sii ledje geavahan veaháš sámegiela ipmilbálvaluseallimis muhtomin maŋemus jagis.

source: Disse positive utviklingstrekkene ledsages imidlertid av stor variasjon lokalt, og omfanget av bruken av samisk – det vi si antallet gudstjenester med innslag på samisk gjennom et år – er generelt lite.
sme: positiiva ovdánemiin leat stuora variašuvnnat báikkálaččat, man ollu sámegiella lea geavahuvvon –nappo galli ipmilbálvalusas jagis lea leamaš juoga sámegillii – mii lea oppalaččat hui unnán

source: Noen enkeltmenigheter har imidlertid i løpet av treårsperioden gått fra å ha brukt samisk unntaksvis ved en til to gudstjenester i året, til å inkludere innslag på samisk på fast basis. Statistikken tyder på at det foregår endringsprosesser i mange lokalmenigheter med hensyn til å inkludere og øke bruken av samisk språk i kirkelivet lokalt.
sme: Muhtun ovttaskassearvegottiin leat golmma jagiáigodagas lasihan sámegiela geavaheami das ahte vuos lei dušše oktii dahje guktii jagis dasa ahte leat bidjan sámegielat oasi fástan. Statistihkka orru čájeheame ahte leat rievdadusproseassat jođus máŋgga báikkálaš searvegottis sámegiela siskkildeame ja lassi geavaheami ektui báikkálaš girkoeallimis.

source: Dette indikerer et potensiale for at trenden kan fortsette, noe som også vil være nødvendig for at målsettinger signalisert i Strategiplan for samisk kirkeliv skal nås (jf. strategiplanens omtale av et «grunnivå» / «minimumsnivå» som i prinsippet kan ivaretas i alle menigheter i Den norske kirke).
sme: Dat maiddái čujuha vejolašvuhtii ahte treanda sáhttá joatkit, mii maiddái lea dárbbašlaš jus Sámi girkoeallima strategiijaplána čujuhuvvon mihtut galget ollašuhttot. (vrd. das mii daddjo strategiijaplánas «vuođđomeari» / «unnimusmeari» birra maid prinsihpalaččat buot Norgga girku searvegottit sáhtášedje áimmahuššat).

source: Tallmaterialet viser at Den norske kirke i et økende antall lokalsamfunn bidrar til synliggjøring og anerkjennelse av samisk språk.
sme: Lohkomateriála čájeha ahte Norgga girku eanet ahte eanet báikkálašservodagain lea mielde dahkame sámegiela oainnusin ja árvosažžan.

source: Når det f.eks. skjer på fast basis i Nidarosdomen har dette stor symbolkraft.
sme: Go ovdamearka dihte dát dáhpáhuvvá fástan Nidarosdomenis, de lea das nana symbolalaš fápmu.

source: Det er særlig gledelig at mange menigheter i det sørsamiske området har tatt i bruk innslag på sørsamisk på mer eller mindre fast basis i gudstjenestene.
sme: Erenoamáš illudahtti lea ahte máŋga searvegotti lullisámeguovllus leat geavahišgoahtán lullisámegielat osiid unnit eanet fástan ipmilbálvalusain.

source: Disse viser at inkludering av samisk språk er mulig også i menigheter der samer er klar minoritet.
sme: Dat čájeha ahte sámegiela siskkildahttin maiddái lea vejolaš searvegottiin gos sápmelaččat leat čielga minoritehtan.

source: I kontrast til denne utviklingen ser man at mange menigheter lenger nord, som grenser til såkalte samiske «kjerneområder» og som antakelig har en en langt større samisk befolkning, knapt bruker samisk i sitt gudstjenesteliv.
sme: Nuppi dáfus dán ovdáneami ektui oaidnit máŋga searvegotti davvelis, main lea rádji sámi «váldoguovlluide» ja gos jáhku mielde lea ollu stuorit sámi álbmot, ille geavahit sámegiela ipmilbálvaluseallimis.

source: Det er en utfordring å få også slike menigheter til i større grad å inkludere samisk språk i sitt gudstjenesteliv, og på denne måte anerkjenne det samiske som en naturlig del av stedets og menighetens historie og tilhørighet.
sme: Lea hástalus oažžut maiddái dakkár searvegottiid eanet siskkildahttit sámegiela ipmilbálvaluseallimis, ja dainna lágiin dohkkehahttit sámevuođa lunddolaš oassin báikki searvegotti historjjás ja gullevašvuođas.

source: Den positive utviklingen beskrevet ovenfor dreier seg i hovedsak om en styrking av Den norske kirke som arena for synliggjøring av samisk språk.
sme: Positiiva ovdáneapmi mii lea čilgejuvvon badjelis, lea eanas dan birra ahte nannet Norgga girku arenan mas sáhttá dahkat sámegiela oainnusin.

source: Vi kan kalle dette en symbolsk bruk av samisk språk.
sme: Mii sáhttit gohčodit dan sámegiela symbolalaš geavaheapmin.

source: Den norske kirkes rolle som reell bruksarena for samisk språk, det vil si som språkbruksarena for samiske språkbrukere, er imidlertid mer geografisk begrenset.
sme: Norgga girku rolla duohta geavahanarenan sámegillii, nappo giellageavahanarenan sámegielat giellageavaheddjiide, lea baicca geográfalaččat ráddjejuvvon.

source: Statistikken tyder på at gudstjenestene fungerer som bruksarena for samisk språk først og fremst innenfor forvaltningsområdet for samisk språk.
sme: Statihkka čujuha dasa ahte ipmilbálvalusat doibmet geavahanarenan sámegillii vuosttažettiin sámegiela hálddašanguovllus.

source: Men også blant enkeltmenigheter her finnes eksempler på et språkbruksnivå som samsvarerer dårlig med de språkpolitiske føringer Den norske kirke selv har lagt for bruken av samisk språk i gudstjenestelivet i forvaltningsområdet.
sme: Muhto maiddái ovttaskassearvegottiid gaskkas leat ovdamearkkat giellageavahusdásis mat eai boađe ovttaide daiguin giellapolitihkalaš čujuhemiiguin maid Norgga girku ieš lea bidjan sámegiela geavaheapmái hálddašanguovllu ipmilbálvaluseallimii.

source: Dette bør følges opp.
sme: Dan galggašii čuovvolahttit.

source: Hovedbildet er imidlertid at det jobbes bevisst med bruken av samisk språk i gudstjenestelivet i de aller fleste av menighetene i forvaltningsområdet for samisk språk, og at det er positive trender også her.
sme: Váldogovva lea goitge ahte barget dihtomielalaččat sámegiela geavahemiin eanas searvegottiin sámegiela hálddašanguovllus, ja ahte leat positiiva treanddat maiddái dán dáfus.

source: En utfordring kan imidlertid bestå i å løfte språkbruksnivået i liturgien et hakk, om så på et begrenset antall gudstjenester.
sme: Okta hástalus sáhttá goitge leat loktet giellageavahandási liturgiijas ovtta ceahki, vaikko dušše muhtun mađe ipmilbálvalusain.

source: Statistikken viser at kirketolktjenesten nesten uten unntak fremstår som en forutsetning for at samiskspråklige skal kunne høre sitt språk i forkynnelsen.
sme: Statistihkka čájeha ahte girkodulkabálvalus lea measta álo eaktun dasa ahte sámegielagat besset gullat gielaset sártnis.

source: Å opprettholde disse stillingene der de finnes vil antakelig ha stor betydning for hvorvidt samisk oppfattes og videreføres som et bruksspråk (og ikke bare symbolspråk) i gudstjenestelivet. Dette er en utfordring for menigheter som mangler kirketolkstilling.
sme: Daid virggiid doalaheapmi gos dat leat, dáidá ollu váikkuhit dasa man muddui sámegiela atnet ja fievrridit ovddos guvlui geavahusgiellan (eaige dušše symbolalašgiellan) ipmilbálvaluseallmis. Dat lea hástalus searvegottiide main eai leat girkodulkavirggit.

source: At det hverken finnes en sørsamisk eller en lulesamisk språkmedarbeiderstilling i Den norske kirke betyr i praksis at det ikke er lagt til rette for at sørsamiske og lulesamiske språkbrukere kan kunne høre sitt eget språk i forkynnelsen i Den norske kirke.
sme: Go Norgga girkus ii leat lullisámegielat iige julevsámegielat giellamielbargi, de mearkkaša dat geavatlaččat ahte Norgga girku ii leat láhčán dili lullisámegielat ja julevsámegielat giellageavaheddjiide nu ahte sii galggaše sáhttit gullát gielaset girkosárdnideamis.

source: Det tyder på et særlig behov for at slike stillinger opprettes.
sme: Dat čájeha erenoamáš dárbbu dákkár virggiid ásaheapmái.

source: Selv om det ikke finnes statistisk materiale om Den norske kirkes betydning for det samiske samfunnet generelt, gir SSBs kirkelige årsstatistikk fra forvaltningsområdet for samisk språk
sme: Vaikko ii gávdno statihkalaš materiála mii muitala Norgga girku mearkkašumis sámi servodahkii oppalaččat, de SGD girkolaš jahkestatistihkat sámegiela hálddašanguovllus sáhttet čujuhit muhtun áššiide.

source: Denne viser at Den norske kirke har betydelig sterkere oppslutning i disse lokalsamfunnene enn hva som er landsgjennomsnittet, og at oppslutningen i noen grad også er sterkere enn i områder med en sammenliknbar demografi.
sme: Dat čájehit ahte Norgga girkus lea mearkkašahtti eanet searvan báikkálašservodagain go riikkagaskamearis, ja ahte oassálastin muhtun muddui maiddái lea nannoseappot go eará guovlluin maiguin sáhtášii buohtastahttit demográfalaččat.

source: Det er grunn til å tro at bruken av samisk språk er en faktor som bidrar til å styrke oppslutningen om Den norske kirke i forvaltningsområdet for samisk språk.
sme: Hálddašanguovllus lea erohus erenoamážit das man mearkkašahtti eanet oassálastin lea konfirmašuvnnas. Sámegiela geavaheapmi sáhttá leat fáktor mii nanne oassálastima Norgga girkus sámegiela hálddašanguovllus.

source: Det er videre grunn til å anta at kirkens forpliktelser i henhold til samelovens språkregler har bidratt positivt med hensyn til å opprettholde Den norske kirkes vilje til å ivareta samisk språk.
sme: Lea maiddái jáhkehahtti ahte girku geatnegasvuođat sámelága giellanjuolggadusaide leat positiivvalaččat vaikkohan Norgga girku dáhttui áimmahuššat sámegiela.

source: At kirken fremstår som bruksarena for samisk språk først og fremst i forvaltningsområdet for samisk språk, kan tyde på dette.
sme: Dan sáhttá vuohttit das go girku lea sámegiela geavahanarena vuosttažettiin sámegiela hálddašanguovllus.

source: Det statistiske materialet indikerer at Den norske kirke er en viktig samfunnsinstitusjon med hensyn til å øke synligheten og skape bruksarenaer for samisk språk.
sme: Statistihkalaš materiála čujuha ahte Norgga girku lea dehálaš servodatinstitušuvdna dan ektui ahte sámegiela oččodit oinnolaččabun ja dasa ráhkadit geavahanarenaid.

source: Den sterke oppslutningen om Den norske kirke i forvaltningsområdet for samisk språk som fremgår av SSBs kirkelige årsstatistikk viser at kirkelivet fyller en viktig rolle i samiske lokalsamfunn.
sme: Sámegiela hálddašanguovllu nana oassálastin Norgga girkus nugo boahtán ovdan SGD girkolaš jahkestatistihkas, čájeha ahte girkoeallimis lea dehálaš rolla sámi báikkálašservodagain.

source: Dettte er momenter som har relevans for det pågående arbeidet med å revidere samelovens språkregler.
sme: Dat leat momeanttat main lea áššáigullevašvuohta sámelága giellanjuolggadusaid revideren bargui.

source: Den norske kirke ved Kirkemøtet har gitt uttrykk for at man ønsker at kirken skal være forpliktet på samelovens språkregler også etter skillet mellom stat og kirke.
sme: Norgga girku lea Girkočoahkkima bokte dáhtton girkus leat geatnegasvuođa čuovvut sámelága giellanjuolggadusaid maiddái maŋŋil stáda ja girku sirrema.

source: Det anbefales at Den norske kirke innleder en samtale med det regjeringsoppnevnte samiske språkutvalget som er gitt i mandat å gjennomgå samelovens språkregler og fremme forslag til eventuell revidering av disse.
sme: Ávžžuhuvvo ahte Norgga girku álggaha ságastallama ráđđehusa nammaduvvon sámegiela giellalávdegottiin mas lea mandáhtta guorahallat sámelága giellanjuolggadusaid ja ovddidit evttohusa vejolaš revideremii.

source: Den norske kirke har i dag relativt tydelige ansvarsbærere med hensyn til kirkelig bruk av samisk språk.
sme: Norgga girku lea dál relatiivvalaš čielga ovddasvástideaddji sámegiela geavaheapmái girkus.

source: De endringsprosesser som skjer fram mot 2019/2020 med hensyn til utforming av ny kirkeordning for Den norske kirke som selvstendig trossamfunn, kan potensielt endre betingelsene for ivaretakelsen av samisk språk i Den norske kirke.
sme: iešheanalaš oskuservodahkan, sáhttá vejolaččat rievdadit Norgga girku sámegiela áimmahuššama eavttuid.

source: Sett fra et samisk språkbruksperspektiv bør det være en målsetting for Den norske kirke at eventuelle endringer snarere styrker enn svekker mulighetene for bruken av samisk språk, samt kapasiteten for ivaretakelse av dette i kirkelivet.
sme: Go geahččá sámegiela giellageavaheddjiid bealis de berre mihttun leat Norgga girkus ahte vejolaš rievdadusat baicca nanneše ovdalgo láivudahtáše áimmahuššan kapasitehta girkoeallimis ja maiddái vejolašvuođa geavahit sámegiela.

source: Det anbefales at det tas tilstrekkelige hensyn til dette i arbeidet med ny kirkeording for Den norske kirke.
sme: Ávžžuhit ahte dát váldo doarvái vuhtii Norgga girku ođđa girkoortnega barggus.

source: Det anbefales til sist at Den norske kirke viderefører arbeidet med innsamling og analyse av statistikk om bruken av samisk språk i kirkelivet.
sme: Loahpas ávžžuhit ahte Norgga girku joatká čohkket ja analyseret statistihka girkoeallima sámegiela geavaheamis.

source: Å ha et godt bilde av utviklingen på feltet vil gjøre Den norske kirke bedre i stand til å identifisere og målrette tiltak som styrker den samiske språkbrukssituasjonen i tråd med de føringer som allerede er lagt.
sme: Go lea buorre diehtu suorggi manus, de Norgga girkus lea buoret vejolašvuohta identifiseret ja ulbmillaččat bidjat doaibmabijuid mat nannejit sámegiela giellageavahusdili daid čujuhusaid mielde mat jo leat biddjon.

source: Statistikkmaterialet innhentet i de tre nordligste bispedømmene gir for øvrig grunnlag for en bredere analyse av språkbrukssituasjonen enn det som det har vært rom for i denne artikkelen, f.eks. relatert til dåp, konfirmasjon, vigsel, begravelse, Samefolkets dag og utdelt litteratur på samisk.
sme: Statistihkkamateriála mii lea vižžon golbma davimus bismagottis addá vuođu viidábut analysai go masa lea leamaš sadji dán artihkkalis, ovdamearka dihte mii guoská gástii, konfirmašuvdnii, vihaheapmái, hávdádeapmái, Sámeálbmot beaivái ja juhkkojuvvon sámegielat girjjálašvuhtii.

source: I et videre statistikkarbeid kan det vurderes å se nærmere også på dette statistikkmaterialet.
sme: Joatkka statistihkkabarggus sáhttá maiddá veardidit geahččat lagabui dieid statistihkkamateriálaid.
